#Fri Apr 19 11:55:10 PST 2019
t.tut_treasure=Treasure Blocks
m.atg_healthcap=Use HEALTH CAPSULES from your quickslot bar to heal.
t.pressure_pads=Pressure Pads
m.tg1_barrier=If you start feeling overwhelmed, use the force barriers like the one to your right to take a breather. Monsters and projectiles cannot pass through them.
t.euclid_recon_2=Recon Module\: The Gauntlet
t.euclid_recon_1=Recon Module\: Gloaming Wildwoods
t.candlestick_keep=Candlestick Keep
m.treasure_vault_sky_islands_day=Relax\! Smell the flowers. Enjoy your day in the sun. You've earned it\!
t.tg_pots=Lift Objects
m.atg_retraps=Some switches can reverse the direction of a trap wave. Now you can cross traps in both directions\!
t.token_trader_info=Tokens\!
t.tg1_welcome=Welcome\!
m.talk=\u041d\u0430\u0436\u043c\u0438\u0442\u0435 \u0410\u0422\u0410\u041a\u041e\u0412\u0410\u0422\u042c [[ACTION]], \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0447\u0430\u0442\u044c \u0434\u0438\u0430\u043b\u043e\u0433.
m.scenario_torin=A fading inscription reads\: Here lies Torin, knight of Almire.
t.mission_trap_chamber=Drones
t.tg_heat=What is Heat?
m.branch_path_warning=\u0412\u044b \u0432 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 \u2013 \u043f\u043e\u043a\u0430. \u041f\u0435\u0440\u0435\u0434 \u0442\u043e\u0431\u043e\u0439 \u0434\u0432\u0430 \u043f\u0443\u0442\u0438. \u041f\u0440\u043e\u0441\u043b\u0443\u0448\u0430\u0439 \u043c\u043e\u0434\u0443\u043b\u0438 \u0440\u0430\u0437\u0432\u0435\u0434\u043a\u0438, \u0447\u0442\u043e \u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f \u0437\u0434\u0435\u0441\u044c, \u0438 \u0432\u044b\u0431\u0435\u0440\u0438 \u0441\u0432\u043e\u0439 \u043f\u0443\u0442\u044c.
t.atg_healthcap=Health Capsules\:
m.tg1_shield_2=As your shield absorbs damage it will turn from green to red and eventually break. Once it's broken you cannot defend until it regenerates, so be careful\!
m.tg1_shield_1=Let's get one essential survival tool out of the way right now- your shield. Hold [[DEFEND]] to defend with your shield. While defending you will completely withstand most damage from all sides. The gun puppies in the next hallway shouldn't be a problem to get past so long as you defend as you run through.
m.scenario_fiendbook_5=What to Do if You Summon the Wrong Infernal Overlord
m.tut_shrubs=Try clearing out these shrubs. Plants and other destructible objects often hide treasures.
m.scenario_fiendbook_4=Four Ways to Bring About the End of the World
m.battle_arena_3=Truly you are among the greatest of all warriors who have ever lived\! The bounties of the Arena King are yours for the taking\!
m.scenario_fiendbook_3=The Apocalypse and You
m.battle_arena_2=Victory is yours\! But will these warriors leave this hallowed hall of glorious combat and be forgotten, or continue on against even more terrifying foes in hopes of reaping the rewards of the Arena King?
m.scenario_fiendbook_2=5 Ways to Appease Your Pit Boss
m.battle_arena_1=Welcome to the battle arena\! The only rule is that you must fight at least once to move on. Should you claim victory, it will be up to you to decide to fight for even more glory\!
m.scenario_fiendbook_1=How to Draw Infernal Symbols
m.unlock_gold=\u041d\u0430\u0436\u043c\u0438\u0442\u0435 \u0410\u0422\u0410\u041a\u041e\u0412\u0410\u0422\u042c [[ACTION]], \u0447\u0442\u043e\u0431\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c Gold Key.
m.unlock_shadow=Press ATTACK [[ACTION]] to use a Shadow Key \n\nWARNING\: If this elevator is unlocked the party will become locked and stay locked for the duration of the Shadow Lair. Choose your party members wisely\!
m.activate_grim_gate=The Grim Gate will activate when all living party members are standing on it.
m.tut_move_short=Use [[?MOVEMENT]] to move.
t.p_dz_schematic_heist=\u0417\u0430\u0433\u0440\u0443\u0437\u043a\u0430 \u0441\u0445\u0435\u043c...
m.tglobby_vitapod=Vitapods \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0432\u0430\u044e\u0442 \u0432\u0430\u0448\u0435 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0435 \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u0435 \u2013 \u0434\u043e \u0442\u0435\u0445 \u043f\u043e\u0440, \u043f\u043e\u043a\u0430 \u0432\u044b \u043d\u0435 \u0432\u0435\u0440\u043d\u0451\u0442\u0435\u0441\u044c \u0432 \u0433\u043e\u0440\u043e\u0434.
t.atg_button=Buttons and Doors\:
m.bramble=Some areas are overgrown with bramble that will hurt you if you run through it\!
t.tg2_vials_3=Moving on...
m.tg1_overgrown_2=Looks like you know how to handle yourself. That's good, because the final area is just ahead.
t.tg2_vials_2=Using vials
m.tg1_overgrown_1=I'll leave the next few areas to you. They are pretty overgrown, so keep your eyes peeled for monsters in the tall grass. Some of them are pretty adept at hiding in the shadows. Gives me the creeps just thinking about it really.
t.tg2_vials_1=Vials
m.tg3_lift_2=The door ahead is locked, but you can open it with the hit switch to your left. Try throwing a clay pot at the switch. They're quite useful in this way if you don't have a gun handy.
m.tg3_lift_1=It's time to flex those muscles\! Some objects you encounter can be lifted and carried or thrown. Walk up to these clay pots and press ATTACK when you see the action icon.
m.tg3_goldkey=Gold keys are another type of lift object. Pick them up and use them on gold doors. For every gold door you find in a level, there is always a gold key somewhere.
m.need_key_grim_gate=\u0414\u043b\u044f \u0430\u043a\u0442\u0438\u0432\u0430\u0446\u0438\u0438 Grim Gate \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f Fiendish ID Card.
m.devilish_drudgery=The office minions of the Underworld are a disgruntled lot, attacking any unauthorized personnel on sight.  While not terrible threats on their own, they can become far worse if one of their Pit Bosses gets a hold of them.  Watch out\!
t.atg_statustraps=Status Traps\:
m.atg_switch=Switch out of reach?  Throw a pot or shoot it with a gun\!
m.atg_teblocks=TIMED EXPLOSIVE BLOCKS will count down to 0 before exploding and causing damage.
t.atg_vials=Vials\:
m.tut_attack=Use [[ACTION]] to attack.
t.atg_pots=Throwing Objects\:
m.tut_goldkey=Pick up and use on Gold Doors\!
t.tg3_end=Victory\!
t.tg2_crystal=Crystal Blocks
m.tut_hearts=Break these blocks to receive hearts. Hearts restore your health. You cannot pick them up unless you need them.
m.tut_explosive2=Switch to your Handgun using [[NEXT_WEAPON]].
t.atg_heat=Heat\:
t.tg_end=\u041f\u043e\u0431\u0435\u0434\u0430!
t.atg_eblocks=Explosive Blocks\:
m.atg_gblocks=Hitting a GHOST BLOCK can remove a whole field of blocks - including unbreakable blocks\!
m.lost_knights=\u0422\u044b \u043d\u0430\u0448\u0451\u043b \u043f\u0440\u043e\u043f\u0430\u0432\u0448\u0438\u0445 \u0440\u044b\u0446\u0430\u0440\u0435\u0439...
m.new_sprite=You've got a battle sprite\! Press [[SPRITE_ACTION_1]] to use your sprite's battle skill\!
t.mineral_tut=Minerals
t.tg1_crowns=Crowns
t.tg3_welcome=Welcome\!
m.token_trader_info=Spiral HQ offers special items to select knights through the exchange of special tokens found within the Clockworks. These tokens are often earned from defeating fierce boss monsters and are proof of the owner's bravery.
m.tg3_charge_3=Now that you know how to perform a charge attack, let's apply that to a more advanced battle. Charge your weapon and unleash at the right moment when the enemy is exposed. Good luck\!
m.tg3_charge_2=To perform a charge attack with a sword or handgun, press and hold ATTACK. After attacking you will begin to charge your weapon. Once it reaches maximum charge release ATTACK to unleash your charge attack.
m.tg3_charge_1=Spiral Knights are capable of unleashing the hidden powers locked from within the weapons they use called "charge attacks." Charge attacks are more powerful than a standard attack and can often produce special effects.
m.atg_cblocks=Hit a CRYSTAL BLOCK to destroy other crystal blocks of the same color.
t.loading9=\u0421\u0442\u0430\u0442\u0443\u0441-\u044d\u0444\u0444\u0435\u043a\u0442: \u043e\u0433\u043b\u0443\u0448\u0435\u043d\u0438\u0435
t.loading8=\u0421\u0442\u0430\u0442\u0443\u0441-\u044d\u0444\u0444\u0435\u043a\u0442: \u0437\u0430\u043c\u043e\u0440\u043e\u0437\u043a\u0430
m.party_locked_warning=\u0412\u041d\u0418\u041c\u0410\u041d\u0418\u0415! \u0412\u043e\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0432\u0448\u0438\u0441\u044c \u044d\u0442\u0438\u043c \u043b\u0438\u0444\u0442\u043e\u043c, \u0432\u0430\u0448 \u043e\u0442\u0440\u044f\u0434 \u043b\u0438\u0448\u0438\u0442\u0441\u044f \u043f\u043e\u0434\u043a\u0440\u0435\u043f\u043b\u0435\u043d\u0438\u044f \u0434\u043e \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u044f \u043c\u0438\u0441\u0441\u0438\u0438.
t.loading7=\u0421\u0442\u0430\u0442\u0443\u0441-\u044d\u0444\u0444\u0435\u043a\u0442: \u043e\u0433\u043e\u043d\u044c
t.loading6=\u0421\u0442\u0430\u0442\u0443\u0441-\u044d\u0444\u0444\u0435\u043a\u0442: \u044f\u0434
t.loading5=\u041f\u0440\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f \u0441 \u0434\u0440\u0443\u0437\u044c\u044f\u043c\u0438
m.mission_trap_chamber=\u0414\u0440\u043e\u043d\u044b \u043c\u043e\u0433\u0443\u0442 \u0434\u0432\u0438\u0433\u0430\u0442\u044c\u0441\u044f \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u043c\u0438 \u0440\u0430\u0437\u043d\u044b\u043c\u0438 \u043f\u0443\u0442\u044f\u043c\u0438.
t.loading4=\u0420\u0435\u0434\u043a\u0438\u0435 \u043c\u043e\u043d\u0441\u0442\u0440\u044b
t.loading3=\u041e\u0436\u0438\u0432\u0438\u0442\u0435 \u043f\u0430\u0432\u0448\u0438\u0445 \u0432 \u0433\u0440\u0443\u043f\u043f\u0435
t.atg_treasure=Treasure Blocks\:
t.loading2=\u041d\u0430\u0434\u0435\u0432\u0430\u0439\u0442\u0435 \u0438 \u043f\u043e\u0431\u0435\u0436\u0434\u0430\u0439\u0442\u0435
t.loading1=\u041c\u0438\u0440 \u0432\u0441\u0435\u0433\u0434\u0430 \u043c\u0435\u043d\u044f\u0435\u0442\u0441\u044f...
t.loading0=\u041d\u0430\u0436\u043c\u0438\u0442\u0435 [[TOGGLE_HELP]], \u0447\u0442\u043e\u0431\u044b \u0438\u0437\u0443\u0447\u0438\u0442\u044c \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435
m.elevator=The elevator will activate when all living party members are standing on it.
m.tut_charge=Hold [[?ACTION]] until fully charged and then release to attack\!
m.tut_switches=Doors can often be opened by finding the right switch nearby. Have a look around. They are sometimes hidden under blocks.
t.scenario_roarmulus=A Gremlin Monitor
m.atg_traps=Watch your step\!  Wait until TRAPS are down before walking over them.
m.lock_guard=Protect and heal yourself and teammates from damage with the Guardian Shield\! \n\nKeep enemies at bay with increased resistances to damage and attack with faster swords and bombs\!
m.atg_blocks=Hit a breakable block to destroy it\!
t.tut_welcome=Distress Signal Detected\!
t.tg2_end=\u041f\u043e\u0431\u0435\u0434\u0430!
t.tut_shrubs=Hidden Treasure
m.tg_end=Hey, you made it\! That's just great, really. You just saved me a whole lot of paperwork, so thanks. Hope those retrodes weren't too much of a surprise. Head on over to the elevator and we'll call this expedition complete.
m.p_dz_schematic_heist=\u041e\u0431\u043d\u0430\u0440\u0443\u0436\u0435\u043d \u043d\u0435\u0430\u0432\u0442\u043e\u0440\u0438\u0437\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u043d\u0430\u0448\u0435\u0439 \u0431\u0438\u0431\u043b\u0438\u043e\u0442\u0435\u043a\u0435 \u0441\u0445\u0435\u043c. \u041e\u0445\u0440\u0430\u043d\u0430 \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0430. \u041c\u0435\u0440\u044b \u043f\u043e \u0438\u0437\u043e\u043b\u044f\u0446\u0438\u0438 \u043f\u0440\u0438\u043d\u044f\u0442\u044b.
t.tut_bash=\u0423\u0434\u0430\u0440 \u0449\u0438\u0442\u043e\u043c
t.atg_healpad=Heart Generators\:
m.candlestick_keep=Beware the horrible Grimalkins that lurk in the dark\!  These cursed wraiths cannot be destroyed and the only thing they truly fear is the light of the enchanted candles.  Light them with embers and take refuge in their shining embrace.
m.choice=\u0412\u044b\u0431\u0438\u0440\u0430\u0439.
i.loading9=tip_stun.png
i.loading8=tip_freeze.png
m.scenario_roarmulus_b='Project R' is nearly complete. We must gather more scrap\!
i.loading7=tip_fire.png
m.scenario_roarmulus_a=The monitor shows readouts coming from a prototype of a massive war machine labeled "Project R".
i.loading6=tip_poison.png
m.tut_chromalisks=Those chroma whelps up ahead can lash you with their tongues from afar. Avoid facing them when they get ready to strike.
i.loading5=tip_exclamation.png
i.loading4=tip_raremonster.png
i.loading3=tip_rez.png
m.graveyard=Graveyards are an unnatural place, a world between worlds where dark spirits gather, hungry for the life of any live soul that must pass through.  You must hurry and find the exit as fast as possible before these phantoms awaken and stalk you\!
i.loading2=tip_armor.png
t.rescue_door_sk=Recon Knight
i.loading1=tip_world.png
t.tg3_lift_2=Here's the pitch...
i.loading0=tip_f1.png
t.tg1_partypad_2=Step on me\!
t.tg3_lift_1=Lift Objects
t.branch_path_warning=\u0423\u043a\u0440\u044b\u0442\u0438\u0435 \u0434\u043e\u0441\u0442\u0438\u0433\u043d\u0443\u0442\u043e!
t.tg1_partypad_1=Party Pads
t.tg1_heat=Heat levels up your gear
m.connecting=\u041f\u043e\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435...{0}%
m.atg_torto=Tortodrones can be found patrolling the Clockworks.  They will not attack unless attacked first - but be warned, once they are enraged, they are fearsome and deadly opponents.
t.atg_blocks2=Block Interaction\:
t.atg_switch=Hitting a Switch\:
m.loading18=\u041f\u043e\u0441\u0435\u0442\u0438\u0442\u0435 \u0440\u0443\u0441\u0441\u043a\u0443\u044e \u0432\u0438\u043a\u0438 spiralka.fandom.com \u0438\u043b\u0438 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0443\u044e wiki.spiralknights.com, \u0433\u0434\u0435 \u0445\u0440\u0430\u0431\u0440\u044b\u0435 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438\u0440\u0443\u044e\u0442 \u0441\u0432\u043e\u0438 \u043d\u0430\u0445\u043e\u0434\u043a\u0438 \u0441 \u0433\u043b\u0443\u0431\u0438\u043d Clockworks!
m.loading17=\u041f\u043e\u0441\u0435\u0442\u0438\u0442\u0435 \u043d\u0430\u0448\u0435 \u0412\u041a-\u0441\u043e\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e: vk.ru/spiralkachan. \u0411\u0443\u0434\u044c\u0442\u0435 \u0432 \u043a\u0443\u0440\u0441\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0445 \u043d\u043e\u0432\u043e\u0441\u0442\u0435\u0439 \u0438\u0433\u0440\u044b \u0438 \u0440\u0430\u0431\u043e\u0442 \u0435\u0451 \u0442\u0430\u043b\u0430\u043d\u0442\u043b\u0438\u0432\u044b\u0445 \u0438\u0433\u0440\u043e\u043a\u043e\u0432!
i.loading18=tip_exclamation.png
t.graveyard=Graveyard
m.loading16=\u041f\u043e\u043c\u043d\u0438\u0442\u0435, \u0447\u0442\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0449\u0438\u0442\u0430 \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u0432\u0430\u043c \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c \u0443\u0440\u043e\u043d! \u0427\u0442\u043e\u0431\u044b \u0437\u0430\u0449\u0438\u0442\u0438\u0442\u044c\u0441\u044f, \u043d\u0430\u0436\u043c\u0438\u0442\u0435 [[DEFEND]]. \u041f\u043e\u043b\u0443\u0447\u0430\u044f \u0443\u0440\u043e\u043d \u0449\u0438\u0442 \u043d\u0430\u0447\u043d\u0451\u0442 \u043a\u0440\u0430\u0441\u043d\u0435\u0442\u044c \u0438 \u0432 \u043a\u043e\u043d\u0446\u0435 \u043a\u043e\u043d\u0446\u043e\u0432 \u0440\u0430\u0437\u043e\u0431\u044c\u0451\u0442\u0441\u044f. \u0427\u0442\u043e\u0431\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0449\u0438\u0442 \u0441\u043d\u043e\u0432\u0430, \u0435\u043c\u0443 \u043f\u043e\u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f \u0440\u0435\u0433\u0435\u043d\u0435\u0440\u0430\u0446\u0438\u044f.
i.loading17=tip_exclamation.png
m.loading15=\u0427\u0442\u043e\u0431\u044b \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0434\u0440\u0443\u0433\u0430 \u0432 \u0441\u043f\u0438\u0441\u043e\u043a \u0434\u0440\u0443\u0437\u0435\u0439, \u043f\u0440\u043e\u0441\u0442\u043e \u043a\u043b\u0438\u043a\u043d\u0438\u0442\u0435 \u043d\u0430 \u043d\u0435\u0433\u043e \u0438 \u0432\u044b\u0431\u0435\u0440\u0438 \xab\u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u043a\u0430\u043a \u0434\u0440\u0443\u0433\u0430\xbb. \u0427\u0442\u043e\u0431\u044b \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0441\u043f\u0438\u0441\u043e\u043a \u0434\u0440\u0443\u0437\u0435\u0439 \u0438 \u0447\u0435\u043c \u043e\u043d\u0438 \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0442\u0441\u044f, \u043a\u043b\u0438\u043a\u043d\u0438\u0442\u0435 \u043d\u0430 \u043a\u043d\u043e\u043f\u043a\u0443 Social.
i.loading16=tip_exclamation.png
t.tg_doors=Open Sesame
m.loading14=\u041d\u0435 \u0434\u0435\u043b\u0438\u0442\u0435\u0441\u044c \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0435\u0439 \u043e \u0441\u0432\u043e\u0451\u043c \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u0435. Game Masters \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043f\u043e\u043f\u0440\u043e\u0441\u044f\u0442 \u0432\u0430\u0448 \u043f\u0430\u0440\u043e\u043b\u044c.
t.tg1_end=Victory\!
i.loading15=tip_exclamation.png
t.atg_astation=Arsenal Stations\:
m.loading13=\u0415\u0441\u043b\u0438 \u0432\u044b \u043b\u0438\u0434\u0435\u0440 \u0433\u0440\u0443\u043f\u043f\u044b, \u0442\u043e \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u0438\u0437 \u043d\u0435\u0451 \u043b\u044e\u0431\u043e\u0433\u043e \u0438\u0433\u0440\u043e\u043a\u0430. \u041a\u043b\u0438\u043a\u043d\u0438\u0442\u0435 \u043d\u0430 \u0438\u043a\u043e\u043d\u043a\u0443 \u0441\u0442\u0430\u0442\u0443\u0441\u0430 \u0438\u0433\u0440\u043e\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0445\u043e\u0442\u0438\u0442\u0435 \u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u044c, \u0438 \u0432\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \xab\u0418\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u0438\u0437 \u0433\u0440\u0443\u043f\u043f\u044b\xbb.
i.loading14=tip_exclamation.png
m.tut_shield=\u041d\u0430\u0436\u043c\u0438\u0442\u0435 \u0438 \u0443\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0439\u0442\u0435 [[DEFEND]], \u0447\u0442\u043e\u0431\u044b \u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0430\u0442\u0430\u043a\u0438.
m.loading12=\u0415\u0441\u043b\u0438 \u0432\u044b \u0441\u0442\u043e\u043b\u043a\u043d\u0443\u043b\u0438\u0441\u044c \u0441 \u043a\u0430\u043a\u0438\u043c\u0438-\u043b\u0438\u0431\u043e \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430\u043c\u0438, \u043d\u0430\u0436\u043c\u0438\u0442\u0435 F2 \u0438 \u043e\u0442\u043f\u0440\u0430\u0432\u044c\u0442\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u043e\u0431 \u043e\u0448\u0438\u0431\u043a\u0435.
i.loading13=tip_party.png
m.loading11=\u0415\u0441\u043b\u0438 \u0432\u044b \u043e\u043a\u0430\u0437\u0430\u043b\u0438\u0441\u044c \u043f\u0440\u043e\u043a\u043b\u044f\u0442\u044b, \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u0430\u0448\u0435 \u043e\u0440\u0443\u0436\u0438\u0435 \u0441\u0442\u0430\u043d\u0435\u0442 \u043e\u0442\u043c\u0435\u0447\u0435\u043d\u043e \u043f\u0440\u043e\u043a\u043b\u044f\u0442\u0438\u0435\u043c. \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0442\u0430\u043a\u043e\u0433\u043e \u043e\u0440\u0443\u0436\u0438\u044f \u043f\u0440\u0438\u0432\u0435\u0434\u0451\u0442 \u043a \u043d\u0430\u043d\u0435\u0441\u0435\u043d\u0438\u044e \u0443\u0440\u043e\u043d\u0430 \u0441\u0430\u043c\u043e\u043c\u0443 \u0441\u0435\u0431\u0435.
i.loading12=tip_f2.png
m.loading10=\u0415\u0441\u043b\u0438 \u0432\u0430\u0441 \u043f\u043e\u0440\u0430\u0437\u0438\u043b\u0438 \u044d\u043b\u0435\u043a\u0442\u0440\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u043c, \u0432\u0430\u0448\u0435 \u0442\u0435\u043b\u043e \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u0434\u0432\u0435\u0440\u0433\u0430\u0442\u044c\u0441\u044f \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u044b\u043c \u0441\u043f\u0430\u0437\u043c\u0430\u043c \u043e\u0442 \u0443\u0434\u0430\u0440\u043e\u0432 \u0442\u043e\u043a\u0430. \u042d\u0442\u0438 \u0441\u043f\u0430\u0437\u043c\u044b \u0431\u0443\u0434\u0443\u0442 \u043f\u0440\u0435\u0440\u044b\u0432\u0430\u0442\u044c \u0432\u0441\u0451, \u0447\u0442\u043e \u0432\u044b \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442\u0435 \u0434\u0435\u043b\u0430\u0442\u044c.
i.loading11=tip_curse.png
t.tut_attack=How to Attack
i.loading10=tip_shock.png
m.branch_battle_warning=Two paths lie before you. Which one will you take?
m.tg1_heat=You may have noticed monsters leaving little embers like these behind. Embers grant you heat. As your heat meter fills, the flame next to your health will grow. If you make it to the exit without dying, the heat will be applied to your weapons and armor. Over time, this will level them up and make them stronger. While playing with others, every party member gets heat whenever anyone picks up an ember.
t.loading18=\u041f\u043e\u043c\u043e\u0433\u0430\u0439\u0442\u0435 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c Clockworks!
t.event_module=Mysterious Room\!
t.loading17=\u041f\u0440\u0438\u0441\u043e\u0435\u0434\u0438\u043d\u044f\u0439\u0442\u0435\u0441\u044c \u043a \u0441\u043e\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0443!
t.loading16=\u0411\u043b\u043e\u043a\u0438\u0440\u0443\u0439\u0442\u0435 \u0430\u0442\u0430\u043a\u0438!
m.atg_ublocks=Some blocks cannot be destroyed by normal attacks.
t.loading15=\u0421\u043e\u0437\u0434\u0430\u0451\u043c \u043d\u043e\u0432\u044b\u0445 \u0434\u0440\u0443\u0437\u0435\u0439
t.loading14=\u0417\u0430\u0449\u0438\u0442\u0430 \u043f\u0430\u0440\u043e\u043b\u044f
t.loading13=\u0423\u0441\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435 \u0438\u0437 \u0433\u0440\u0443\u043f\u043f\u044b
t.grantz_recon_1=Recon Module\: Firestorm Citadel
t.loading12=\u0421\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u043e\u0431 \u043e\u0448\u0438\u0431\u043a\u0435 \u0447\u0435\u0440\u0435\u0437 F2
t.loading11=\u0421\u0442\u0430\u0442\u0443\u0441-\u044d\u0444\u0444\u0435\u043a\u0442: \u043f\u0440\u043e\u043a\u043b\u044f\u0442\u0438\u0435
t.loading10=\u0421\u0442\u0430\u0442\u0443\u0441-\u044d\u0444\u0444\u0435\u043a\u0442: \u044d\u043b\u0435\u043a\u0442\u0440\u0438\u0447\u0435\u0441\u0442\u0432\u043e
t.tut_hearts=Have a Heart
m.tg1_crowns=Crowns are the currency of the Clockworks. You can use them to purchase all kinds of things like new weapons and armor. While playing with others, every party member gets crowns whenever anyone picks some up.
t.tut_move=How to Move
m.party_nosplit_warning=WARNING\! You may not split your party during this mission.
m.tut_buttons=Not all buttons are in plain sight. Have a look around\! They are sometimes hidden under blocks.
t.tglobby_vitapod=Vitapods
t.parma_recon_2=Recon Module\: Entrance to the Core
t.lock_striker=Striker\:
t.parma_recon_1=Recon Module\: Royal Jelly Palace
t.wolver_den=Wolver Den
t.tg2_pickups=What are pickups?
m.tut_victory=You've made it\! Walk on ahead to enter the Rescue Camp.
t.tut_charge=Charge Attacks
t.lock_guard=Guardian\:
t.lichenous_lair=Lichenous Lair
t.atg_blocks=Blocks\:
m.tg_shield=Press [[DEFEND]] to raise your shield and block attacks.
m.zone=\u041d\u0430\u0436\u043c\u0438\u0442\u0435 \u0410\u0422\u0410\u041a\u041e\u0412\u0410\u0422\u042c [[ACTION]], \u0447\u0442\u043e\u0431\u044b \u0432\u044b\u0439\u0442\u0438 \u0438\u0437 \u0434\u0430\u043d\u043d\u043e\u0439 \u0437\u043e\u043d\u044b.
m.tg1_partypad_2=This is a party pad. It's a big floor button that only activates when all members of the party are standing on it. They often open doors, but sometimes there is a little more to it than that...
m.tg1_partypad_1=Head into the room ahead with the party pad. You're almost done.
m.recon=\u041d\u0430\u0436\u043c\u0438\u0442\u0435 \u0410\u0422\u0410\u041a\u041e\u0412\u0410\u0422\u042c [[ACTION]], \u0447\u0442\u043e\u0431\u044b \u0430\u043a\u0442\u0438\u0432\u0438\u0440\u043e\u0432\u0430\u0442\u044c Recon Module.
m.tg3_ghost=Ghost blocks will destroy any blocks connected to them, even unbreakable blocks\!
m.confirm_energy=\u041d\u0430\u0436\u043c\u0438\u0442\u0435 \u0410\u0422\u0410\u041a\u041e\u0412\u0410\u0422\u042c [[ACTION]], \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c \u0436\u0435\u043b\u0430\u043d\u0438\u0435 \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u0442\u044c energy.
m.scenario_failedparty=The candle's going out\!  They're coming\! Curse Kalem for going after that treasure...
t.tg_shield=Using your Shield
m.loading=\u0417\u0430\u0433\u0440\u0443\u0437\u043a\u0430...{0}%
t.clockwork_tunnels=Clockwork Tunnels
m.battle_arena=Each stage of a battle arena is more challenging than the last, but a victory always earns you a chance to cut your losses and move on.  The only rule is, everyone must fight at least once\!
t.tut_miniboss=Keep Going\!
t.tg1_shield_2=Shield Regen
t.tg1_shield_1=Using your Shield
m.atg_vitapods=Pick up VITAPODS to temporarily increase your maximum health until you return to Haven.
m.test_lobby=Welcome testers\! Before you head off into the Clockworks, feel free to help yourself to some wonderful stuff from the merchant to the left. \nThe embers to the far right will level up weapons once your collect enough of them and proceed to the next floor. \nGood luck, brave knights\!
t.tut_shield=\u0429\u0438\u0442
m.tut_golddoor=\u041d\u0430\u0439\u0434\u0438\u0442\u0435 \u0437\u043e\u043b\u043e\u0442\u043e\u0439 \u043a\u043b\u044e\u0447, \u0447\u0442\u043e\u0431\u044b \u043e\u0442\u043a\u0440\u044b\u0442\u044c \u044d\u0442\u0443 \u0434\u0432\u0435\u0440\u044c!
m.tg_pots=Some objects can be picked up and used or even thrown across the room. Try throwing a pot at that switch.
m.atg_pots=Some objects like pots can be thrown at switches AND enemies\!
msgbundle_class=com.threerings.projectx.client.ControlAwareMessageBundle
m.atg_crowns=CROWNS are used to buy items and pay for other services.
t.atg_togtraps=Turning off traps\:
m.sprite_cooldown=After using any sprite skill, a cooldown is required on all skills before using them again.
m.lichenous_lair=Lichens are strange, alien varieties of slimes thought to have arrived on this world in a large meteor.  While a single-cell colony is mostly harmless, they can quickly combine into a most terrible foe.  Keep them from mingling\!
m.tut_fighting=Aim at enemies with your mouse and attack with [[ACTION]].
t.choice=\u0412\u044b\u0431\u043e\u0440!
t.tg1_barrier=Force Barriers
m.tg_heat=Collecting Heat Embers will level up your gear when you reach an elevator.
m.atg_heat=\u0421\u043e\u0431\u0438\u0440\u0430\u0439 HEAT, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0432\u044b\u0448\u0430\u0442\u044c \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u043e\u0432 \u0438 \u0434\u0435\u043b\u0430\u0442\u044c \u0438\u0445 \u0441\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u043b\u0443\u0447\u0448\u0435!
m.wolver_den=Wolvers are a highly adaptable pack beast whose predatory instincts are only matched by their quick reflexes.  They play with their prey by dancing about and finally striking from behind.  Keep a blade handy.
m.tut_weapons=You can cycle between equipped weapons with [[NEXT_WEAPON]]. Try equipping your handgun.
t.tut_important_object=\u0417\u0430\u0433\u0430\u0434\u043e\u0447\u043d\u044b\u0439 \u043e\u0431\u044a\u0435\u043a\u0442
m.energy=\u041d\u0430\u0436\u043c\u0438\u0442\u0435 \u0410\u0422\u0410\u041a\u041e\u0412\u0410\u0422\u042c [[ACTION]], \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u0442\u044c energy \u043d\u0430 \u044d\u0442\u043e \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e.
m.scenario_compound_gremlin=The others must never know.  Silence them. -H
m.lock_recon=Turn invisible and mark enemies for increased damage using the Disruption Field\! \n\nKeep enemies on their toes with a decreased weapon charge time and faster guns and bombs\!
t.atg_retraps=Trap Redirection\:
m.sl_elevator_active=Shadow Key required to open.\nShadow Keys can be acquired randomly in lockboxes or purchased from the Supply Depot.
m.scenario_giantsword=Etched within the side of the blade appears to be some kind of map of the stars.
m.loading9=\u0415\u0441\u043b\u0438 \u0432\u0430\u0441 \u043e\u0433\u043b\u0443\u0448\u0438\u043b\u0438, \u0432\u044b \u043d\u0430\u0447\u043d\u0451\u0442\u0435 \u0434\u0432\u0438\u0433\u0430\u0442\u044c\u0441\u044f \u0438 \u0430\u0442\u0430\u043a\u043e\u0432\u0430\u0442\u044c \u043c\u0435\u0434\u043b\u0435\u043d\u043d\u0435\u0435, \u0447\u0435\u043c \u043e\u0431\u044b\u0447\u043d\u043e. \u0422\u0430\u043a \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u0442\u0430\u0442\u044c \u0433\u043b\u0430\u0432\u043d\u043e\u0439 \u0434\u043e\u0431\u044b\u0447\u0435\u0439 \u0434\u043b\u044f \u0442\u0435\u0445 \u043c\u043e\u043d\u0441\u0442\u0440\u043e\u0432, \u0430\u0442\u0430\u043a\u0438 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043c\u043e\u0433\u043b\u0438 \u043e\u0431\u044b\u0447\u043d\u043e \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u043d\u0435 \u0437\u0435\u0432\u0430\u0439\u0442\u0435!
t.scenario_fiendnotice_1=A Notice to All Employees
t.tut_jelly_cubes=Monsters\!
m.loading8=\u0415\u0441\u043b\u0438 \u0432\u0430\u0441 \u0437\u0430\u043c\u043e\u0440\u043e\u0437\u0438\u043b\u0438, \u0442\u043e \u0432\u044b \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u0434\u0432\u0438\u043d\u0443\u0442\u044c\u0441\u044f \u0441 \u043c\u0435\u0441\u0442\u0430 \u0438\u043b\u0438 \u0440\u0430\u0437\u0432\u0435\u0440\u043d\u0443\u0442\u044c\u0441\u044f, \u043d\u043e \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0430\u0442\u0430\u043a\u043e\u0432\u0430\u0442\u044c. \u0415\u0441\u043b\u0438 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442\u0435 \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438, \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u0442\u0435 \u0438\u0445 \u0438\u0437\u0431\u0430\u0432\u0438\u0442\u044c \u0432\u0430\u0441 \u043e\u0442 \u043b\u044c\u0434\u0430 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0441\u0432\u043e\u0438\u0445 \u043b\u0443\u0447\u0448\u0438\u0445 \u0430\u0442\u0430\u043a.
m.loading7=\u0415\u0441\u043b\u0438 \u0432\u044b \u0432 \u043e\u0433\u043d\u0435, \u0432\u044b \u0431\u0443\u0434\u0435\u0442\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u0443\u0440\u043e\u043d \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e, \u0434\u043e \u0442\u0435\u0445 \u043f\u043e\u0440, \u043f\u043e\u043a\u0430 \u043e\u0433\u043e\u043d\u044c \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u0442\u0443\u0448\u0435\u043d. \u041e\u0434\u043d\u0430\u043a\u043e, \u044d\u0442\u043e \u043d\u0435 \u043c\u0435\u0448\u0430\u0435\u0442 \u0432\u0430\u043c \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u044f\u0442\u044c \u0435\u0433\u043e \u0438 \u043d\u0430 \u043c\u043e\u043d\u0441\u0442\u0440\u043e\u0432. \u041f\u043e\u0434\u043e\u0439\u0434\u0438\u0442\u0435 \u0431\u043b\u0438\u0436\u0435 \u0438 \u043f\u043e\u0434\u0435\u043b\u0438\u0442\u0435\u0441\u044c \u0441 \u043d\u0438\u043c\u0438 \u0441\u0432\u043e\u0435\u0439 \u043f\u043b\u0430\u043c\u0435\u043d\u043d\u043e\u0439 \u043b\u044e\u0431\u043e\u0432\u044c\u044e!
m.lock_howto=* There are multiple Control Points scattered around the map \n* Capturing and holding a Control Point increases your team's score over time \n* To capture a Control Point, stand on it until it changes to your team's color \n* The team with the highest score at the end of the match WINS\! \n
m.loading6=\u0415\u0441\u043b\u0438 \u0432\u0430\u0441 \u043e\u0442\u0440\u0430\u0432\u0438\u043b\u0438, \u0432\u044b \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0441\u0432\u043e\u0451 \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u0435. \u0421\u0442\u0430\u0440\u0430\u0439\u0442\u0435\u0441\u044c \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u043e\u0433\u043e \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0443\u0440\u043e\u043d\u0430, \u043f\u043e\u043a\u0430 \u044f\u0434 \u043d\u0435 \u043f\u0440\u043e\u0439\u0434\u0451\u0442.
m.loading5=\u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0447\u0435\u043c \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0442\u0441\u044f \u0434\u0440\u0443\u0437\u044c\u044f \u043a\u043b\u0438\u043a\u043d\u0443\u0432 \u043d\u0430 \u043a\u043d\u043e\u043f\u043a\u0443 social \u0432 \u043b\u0435\u0432\u043e\u043c \u043d\u0438\u0436\u043d\u0435\u043c \u0443\u0433\u043b\u0443 \u044d\u043a\u0440\u0430\u043d\u0430. \u0412\u044b \u0434\u0430\u0436\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u043c\u0433\u043d\u043e\u0432\u0435\u043d\u043d\u043e \u043f\u0440\u0438\u0441\u043e\u0435\u0434\u0438\u043d\u0438\u0442\u044c\u0441\u044f \u043a \u043d\u0438\u043c, \u0435\u0441\u043b\u0438 \u0432 \u0438\u0445 \u0433\u0440\u0443\u043f\u043f\u0435 \u0435\u0441\u0442\u044c \u043c\u0435\u0441\u0442\u043e.
t.tut_weapons_short=Switching Weapons
m.loading4=\u0420\u0435\u0434\u043a\u0438\u0435 \u043c\u043e\u043d\u0441\u0442\u0440\u044b \u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442 \u043f\u043e\u0441\u043b\u0435 \u0441\u0435\u0431\u044f \u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0438\u0435 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u044b, \u043a\u0430\u043a\u0438\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438 \u0432 Clockworks. \u0412\u044b \u0438\u0445 \u0443\u0436\u0435 \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0438?
m.loading3=\u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0436\u0438\u0432\u0438\u0442\u044c \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u0438\u0433\u0440\u043e\u043a\u0430 \u043a\u043b\u0438\u043a\u043d\u0443\u0432 \u043d\u0430 \u0435\u0433\u043e \u043f\u043e\u0440\u0442\u0440\u0435\u0442\u0435 \u0438 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u0432 \u0435\u043c\u0443 Spark of Life.
m.loading2=\u0411\u0440\u043e\u043d\u044f \u0438 \u0448\u043b\u0435\u043c\u044b \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442 \u0437\u0430\u0449\u0438\u0442\u0443 \u043e\u0442 \u043e\u0431\u044b\u0447\u043d\u043e\u0433\u043e \u0443\u0440\u043e\u043d\u0430, \u043d\u043e \u0438 \u043c\u043e\u0433\u0443\u0442 \u0437\u0430\u0449\u0438\u0442\u0438\u0442\u044c \u043e\u0442 \u0441\u0442\u0430\u0442\u0443\u0441-\u044d\u0444\u0444\u0435\u043a\u0442\u043e\u0432. \u041f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u0430\u044f \u043a\u043e\u043c\u0431\u0438\u043d\u0430\u0446\u0438\u044f \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0442 \u0432\u0430\u0448\u0438 \u0448\u0430\u043d\u0441\u044b \u043d\u0430 \u0432\u044b\u0436\u0438\u0432\u0430\u043d\u0438\u0435.
t.atg_traps=Traps\:
m.loading1=\u041f\u043e\u0434 \u0437\u0435\u043c\u043b\u0451\u0439, \u0432 Clockworks, \u0443\u0440\u043e\u0432\u043d\u0438 \u0441\u043c\u0435\u043d\u044f\u044e\u0442\u0441\u044f \u0432 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0438. \u0412\u044b \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0443\u0432\u0438\u0434\u0438\u0442\u0435 \u0432\u0441\u0435\u0445 \u0438\u043c\u0435\u044e\u0449\u0438\u0445\u0441\u044f \u0443\u0440\u043e\u0432\u043d\u0435\u0439 \u0437\u0430 \u043e\u0434\u043d\u0443 \u044d\u043a\u0441\u043f\u0435\u0434\u0438\u0446\u0438\u044e. \u0412\u0441\u0435 \u0441\u0435\u043a\u0440\u0435\u0442\u044b \u0440\u0430\u0441\u043a\u0440\u043e\u044e\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0438!
m.loading0=\u041e\u0441\u043d\u043e\u0432\u043d\u043e\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0432 \u043b\u044e\u0431\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u043d\u0430\u0436\u0430\u0432 [[TOGGLE_HELP]].
t.scenario_failedparty=A Garbled Message\:
m.tg1_welcome=Welcome to the Training Grounds, recruit. In this derelict section of the Clockworks you'll find areas we have built in order to train you in the fine art of not dying a horrible death. So pay attention to these helpful tips, ready your weapon, and get moving\!
m.clockwork_tunnels=There are strange sounds and energies emanating from the Clockworks. Delve deep and unravel its mysteries but be careful not to get caught in the mechanisms.
t.tut_dash=\u0420\u044b\u0432\u043e\u043a \u0443\u043a\u043b\u043e\u043d\u0435\u043d\u0438\u044f
m.atg_statustraps=Beware\!  Some traps can cause damage AND inflict harmful status effects.
m.tut_bash=\u041a\u043e\u0433\u0434\u0430 \u0437\u0430\u0440\u044f\u0434 \u0449\u0438\u0442\u0430 \u043f\u043e\u043b\u043e\u043d, \u043d\u0430\u0436\u043c\u0438\u0442\u0435 [[SHIELD_BASH]], \u0447\u0442\u043e\u0431\u044b \u0443\u0434\u0430\u0440\u0438\u0442\u044c \u0438 \u043e\u0433\u043b\u0443\u0448\u0438\u0442\u044c \u043c\u043e\u043d\u0441\u0442\u0440\u043e\u0432!
m.party_button=The party button will activate when all living party members are standing on it.
m.unlock=Press ATTACK [[ACTION]] to use a Silver Key.
m.back_to_haven=\u042d\u0442\u043e\u0442 \u043f\u0443\u0442\u044c \u043f\u0440\u0438\u0432\u0435\u0434\u0451\u0442 \u0432\u0430\u0441 \u043e\u0431\u0440\u0430\u0442\u043d\u043e \u0432 Haven, \u0435\u0441\u043b\u0438 \u0443 \u0432\u0430\u0441 \u043d\u0435\u0442 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0432\u043e\u0439\u0442\u0438 \u0432 Fiend\u2019s Grim Gate.
t.tut_switches=Hidden Switches
m.converse=Use the arrow keys and spacebar to navigate the conversation.
m.atg_shield=Surrounded? Use your SHIELD to push back attacking enemies.
t.tg3_goldkey=Gold Keys
m.tg3_end=Seems like you have a good grasp on the basics. I think you're ready to join the rest of the recruits in the Sparrow Gate. There you will learn how to work as a party. There's a lot of recruits out there depending on you now. Great job\!
t.atg_torto=Beware the Tortodrone\!
m.danger_module=Warning\! The path beyond this point is far more dangerous than what you would expect on this level. By entering you will not be able to turn back until you complete the challenges within.\n\nHowever, should you manage to come out victorious you will be rewarded for your bravery. Enter at your own risk\!
m.tglobby_equip=\u041d\u0430\u0445\u043e\u0434\u044f\u0441\u044c \u0432 Clockworks, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 Arsenal Stations, \u0447\u0442\u043e\u0431\u044b \u0441\u043c\u0435\u043d\u0438\u0442\u044c \u0441\u0432\u043e\u0451 \u0441\u043d\u0430\u0440\u044f\u0436\u0435\u043d\u0438\u0435.
m.tg3_final=Just one more room lies between you and the elevator out of here. Remember what you have learned so far and you'll do just fine... at least that's the theory. Try not to die, ok?
t.tut_clearing=Clear the Path
m.tg2_vials_3=Now that you have a grasp of using pickups, let's apply what you've learned in a combat environment.
m.tg2_vials_2=The room ahead will give you a chance to try out using vials. Simply press the number key (1 through 5) to the corresponding pickup in your belt at the top of the screen. Doing so will load a vial. Press attack to throw it.
m.tg_doors=Doors can be opened in many different ways.
m.tg2_vials_1=Vials are one type of pickup. When thrown they release the alchemical agents within creating an elemental explosion. You can give them a try in the next room.
m.tut_treasure=Treasure blocks are always a lucky find\! They contain coins and useful items.
t.scenario_torin=Weathered Tomb
m.tut_pot_short=\u0412\u043e\u0437\u044c\u043c\u0438\u0442\u0435 \u0438 \u0431\u0440\u043e\u0441\u044c\u0442\u0435!
t.back_to_haven=\u041f\u0443\u0442\u044c \u043e\u0431\u0440\u0430\u0442\u043d\u043e \u0432 Haven
m.atg_pplate=Pick up and place a STATUE on a PRESSURE PLATE to keep doors open.
t.tut_goldkey=Gold Key
t.tg1_button=Hidden buttons
m.scenario_experiment=Certain types of monsters seem to be attracted to different combinations of minerals found down here in the Clockworks.
t.atg_crowns=Crowns\:
m.tut_lever=Doors can often be opened by finding the right switch. Try hitting this switch with your handgun\!
m.tg_heat_short=Collect heat to level up your gear\!
m.tut_important_object=Pick up to continue\!
t.danger_module=Danger Room\!
t.tglobby_equip=\u0410\u0440\u0441\u0435\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0442\u0430\u043d\u0446\u0438\u0438
t.atg_gblocks=Ghost Blocks\:
m.tut_move=Use [[?MOVEMENT]] to move.
t.tg2_shield=Remember your shield
t.tg1_overgrown_2=Welcome back\!
t.devilish_drudgery=Devilish Drudgery
t.tg1_overgrown_1=See you on the other side
m.lock_striker=Out-run anyone with the Striker Dash, hit'em hard and then leave them in the dust\! \n\nBe the ultimate damage-dealer with an increased overall attack damage and the fastest sword\!
t.tut_lever=Target Practice
t.lock_recon=Recon\:
m.tg2_end=Great job\! With another successful run through the Training Grounds you should be getting the hang of things by now. It won't be long before you are exploring the depths of the Clockworks on your own.
m.tut_ghost=Ghost blocks will destroy any blocks connected to them, even unbreakable blocks\!
m.tg2_crystal=Crystal blocks are like breakable blocks except that if destroyed, they also destroy the crystal blocks of the same color connected to them.
t.atg_cblocks=Crystal Blocks\:
m.rescue_door_sk=\u041c\u043d\u0435 \u043f\u043e\u0447\u0442\u0438 \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u043e\u0442\u043a\u0440\u044b\u0442\u044c \u044d\u0442\u0443 \u0434\u0432\u0435\u0440\u044c. \u041f\u043e\u043a\u0430 \u044f \u0440\u0430\u0431\u043e\u0442\u0430\u044e \u043d\u0430\u0434 \u043d\u0435\u0439, \u043e\u0441\u0432\u043e\u0431\u043e\u0434\u0438 \u043f\u043e\u0431\u043b\u0438\u0437\u043e\u0441\u0442\u0438 \u043f\u043b\u0435\u043d\u0451\u043d\u043d\u044b\u0445 \u0440\u044b\u0446\u0430\u0440\u0435\u0439!
m.atg_eblocks=EXPLOSIVE BLOCKS will cause damage to anything around them if hit.
m.tut_lever_alt=Switches can open doors. Try throwing a pot or shooting this one with your handgun\!
t.lock_howto=How to Play\:
t.tut_ghost=Ghost Blocks
t.tg_heat_short=Heat
m.mineral_tut=\u0410\u0442\u0430\u043a\u0443\u0439, \u0447\u0442\u043e\u0431\u044b \u0440\u0430\u0437\u0431\u0438\u0442\u044c \u043c\u0438\u043d\u0435\u0440\u0430\u043b\u044b \u0438 \u043f\u043e\u0434\u043e\u0431\u0440\u0430\u0442\u044c \u0438\u0445! \u041d\u0435\u0441\u0438 \u043e\u0434\u0438\u043d \u0437\u0430 \u0440\u0430\u0437.
m.tg3_welcome=Welcome back to the Training Grounds. This last level will teach you the last few important things you will need to know as an explorer of the Clockworks. Head up the ramp and let's begin\!
t.tg3_ghost=Ghost Blocks
t.tut_hearts_short=Healing
t.tg_welcome=Welcome\!
m.tut_welcome=We have picked up your distress signal, recruit. Your first objective is to reach Haven, where we have created an outpost. You're likely a little woozy from the crash, so I'll guide you through the basics. The road may be dangerous, so ready your sword and keep your wits about you. Good luck\!
t.tut_lever_alt=Target Practice
m.tg1_end=Hey, you made it\! That's just great, really. You just saved me a whole lot of paperwork, so thanks. Hope those wolvers weren't too much of a surprise. Head on over to the elevator and we'll call this expedition complete.
m.atg_togswitch=Switches can open AND close doors.
m.tut_miniboss=You've almost made it to the Rescue Camp, run through the force barrier ahead\!
t.tut_explosive2=Danger\: Explosives\!
t.atg_shield=Using your shield\:
m.atg_healpad=Stand on a HEART GENERATOR to restore your health\!
t.event_locked_module=Bonus Mysterious Room\!
t.tg2_welcome=Welcome\!
t.terminal_1=Clockwork Terminals
m.tg1_button=If a door won't open, search under blocks for a hidden floor button to open it.
m.alpha_recon=This recon module was left by a member of the Alpha Squad.  The recording it contains has been copied to your Arsenal.
t.treasure_vault_sky_islands_day=Treasure Vault
m.design=Press ATTACK [[ACTION]] to place.\nPress DEFEND [[DEFEND]] to put away.\nPress PREV_WEAPON [[PREV_WEAPON]] to rotate clockwise.\nPress NEXT_WEAPON [[NEXT_WEAPON]] to rotate counter-clockwise.
t.atg_pplate=Doors and Statues\:
t.atg_togswitch=Toggling Switches\:
m.atg_blocks2=Blocks can even affect each other\!
t.atg_ublocks=Unbreakable Blocks\:
m.atg_togtraps=Some traps are always active.  Find a switch to turn them off\!
m.tg2_shield=Up ahead is another great opportunity to use your shield. Remember, you can defend with your shield by pressing and holding the X key.
m.atg_vials=Inflict a variety of status effects on enemies by throwing VIALS at them\!
m.unlock_grim_gate=\u041d\u0430\u0436\u043c\u0438\u0442\u0435 \u0410\u0422\u0410\u041a\u041e\u0412\u0410\u0422\u042c [[ACTION]], \u0447\u0442\u043e\u0431\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c Fiendish ID Card \n\n\u0412\u041d\u0418\u041c\u0410\u041d\u0418\u0415: \u0415\u0441\u043b\u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u044c \u044d\u0442\u0438 Grim Gate, \u043e\u0442\u0440\u044f\u0434 \u0431\u0443\u0434\u0435\u0442 \u043b\u0438\u0448\u0451\u043d \u043f\u043e\u0434\u043a\u0440\u0435\u043f\u043b\u0435\u043d\u0438\u044f \u0438 \u043e\u0441\u0442\u0430\u043d\u0435\u0442\u0441\u044f \u043d\u0435\u0434\u043e\u0441\u0442\u0443\u043f\u0435\u043d \u043d\u0430 \u043f\u0440\u043e\u0442\u044f\u0436\u0435\u043d\u0438\u0438 \u043c\u0438\u0441\u0441\u0438\u0438. \u0412\u044b\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u043e\u0432 \u0441 \u0443\u043c\u043e\u043c!
t.atg_teblocks=Timed Explosive Blocks\:
t.tut_chromalisks=Leaping Lizards\!
m.controls=\u041d\u0430\u0436\u043c\u0438\u0442\u0435 [[TOGGLE_HELP]], \u0447\u0442\u043e\u0431\u044b \u0432 \u043b\u044e\u0431\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0438\u0437\u0443\u0447\u0438\u0442\u044c \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435.
t.rulen_recon_1=Recon Module\: Ironclaw Munitions Factory
t.atg_vitapods=Vitapods\:
m.atg_treasure=GREEN Treasure boxes contain crowns and other useful items\! RED Treasure boxes are rarer than green blocks and contain better items\! HEART boxes contain hearts that will restore your health.
m.tut_target=\u0411\u0435\u0439\u0442\u0435, \u0447\u0442\u043e\u0431\u044b \u0434\u0432\u0438\u0433\u0430\u0442\u044c\u0441\u044f \u0434\u0430\u043b\u044c\u0448\u0435!
m.poi=\u041d\u0430\u0436\u043c\u0438\u0442\u0435 \u0410\u0422\u0410\u041a\u041e\u0412\u0410\u0422\u042c [[ACTION]], \u0447\u0442\u043e\u0431\u044b \u0438\u0437\u0443\u0447\u0438\u0442\u044c.
t.tut_buttons=Hidden Buttons
m.statue_secret=Heavy statues can be lifted and placed on pressure pads to reveal secrets and treasures\!
t.final_test=The Final Test
m.event_locked_module=Warning\! An unidentified place of interest lies beyond this gate. By entering you will not be able to turn back until you complete the challenges within.\n\nHowever, should you manage to come out victorious you will be rewarded for your bravery. Enter at your own risk\! \n\nThis room offers a bonus chance at the treasures within.
t.tut_golddoor=\u0417\u043e\u043b\u043e\u0442\u0430\u044f \u0434\u0432\u0435\u0440\u044c
t.mission_trap_chamber_4=Wisps
t.tut_victory=Victory\!
t.mission_trap_chamber_3=Gold Drones
t.mission_trap_chamber_2=Shankles
t.branch_battle_warning=Choose your path\!
t.tut_fighting=Monsters Ahead\!
t.scenario_experiment=Technician's Notes\:
m.plan_o_attack=\u041d\u0430 \u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0435 \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u044b \u043f\u043e\u043a\u0430\u0437\u0430\u043d\u0438\u044f \u043f\u0440\u043e\u0442\u043e\u0442\u0438\u043f\u0430 \u043c\u0430\u0441\u0441\u0438\u0432\u043d\u043e\u0439 \u0432\u043e\u0435\u043d\u043d\u043e\u0439 \u043c\u0430\u0448\u0438\u043d\u044b, \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d\u043d\u043e\u0439 \u043a\u0430\u043a \xabProject R\xbb.
t.tg3_charge_3=Prepare for battle
t.tg3_charge_2=Performing charge attacks
t.tg3_charge_1=Hidden powers
m.tg_welcome=Welcome to the Training Ground, recruit. In this derelict section of the Clockworks you'll find areas we have built in order to train you in the fine art of not dying a horrible death. So pay attention to these helpful tips, ready your weapon, and get moving\!
m.tg2_pickups=Pickups are items that are slotted into your belt seen at the top of the screen. They cannot leave the Clockworks and will turn to dust as soon as you return to town. Think of them as powerups and bonus items to use as you please.
m.interact=\u041d\u0430\u0436\u043c\u0438\u0442\u0435 \u0410\u0422\u0410\u041a\u041e\u0412\u0410\u0422\u042c [[ACTION]], \u0447\u0442\u043e\u0431\u044b \u0430\u043a\u0442\u0438\u0432\u0438\u0440\u043e\u0432\u0430\u0442\u044c.
t.statue_secret=Heavy Statues
m.tut_breakable=Some blocks like these can be broken. Attack them to clear the path.
m.tut_dash=\u0418\u0437\u0431\u0435\u0433\u0430\u0439\u0442\u0435 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u0443\u0440\u043e\u043d\u0430 \u043e\u0442 \u0430\u0442\u0430\u043a \u043c\u043e\u043d\u0441\u0442\u0440\u043e\u0432, \u043d\u0430\u0436\u0430\u0432 [[DODGE]].
t.scenario_fiendbook_5=Fiendish Self-help Book
t.scenario_fiendbook_4=Fiendish Self-help Book
t.scenario_fiendbook_3=Fiendish Self-help Book
m.atg_astation=Arsenal Stations allow you to swap your gear and access loadouts outside of safe havens like Terminals and Subtowns\!
t.scenario_fiendbook_2=Fiendish Self-help Book
t.plan_o_attack=\u0421\u0445\u0435\u043c\u044b gremlins
t.scenario_fiendbook_1=Fiendish Self-help Book
m.terminal_1=Welcome traveler, this is a Clockwork Terminal. Take a moment to rest and change your gear. \n\nUse the elevator either to return to Haven or delve into a more dangerous stratum of the Clockworks.
m.tut_explosive=Explosive blocks will harm anything around them when they are set off. This includes you\! Take them out from a safe distance with your handgun.
m.scenario_fiendnotice_1=Due to continual under-performance, there will be no paid holidays or free coffee in the break room.
m.tut_clearing=Attack using [[ACTION]].
m.event_module=Warning\! An unidentified place of interest lies beyond this gate. By entering you will not be able to turn back until you complete the challenges within.\n\nHowever, should you manage to come out victorious you will be rewarded for your bravery. Enter at your own risk\!
t.tg3_final=Final challenge
m.atg_button=Standing on a BUTTON can open locked doors.
t.tut_breakable=Breakable Blocks
m.dead=Press ATTACK [[ACTION]] to cycle to Spectator View.
m.mission_trap_chamber_4=\u0414\u0440\u043e\u043d\u044b \u0442\u0430\u043a\u0436\u0435 \u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u0434\u0432\u0435\u0440\u0433\u0430\u0442\u044c \u0441\u0442\u0430\u0442\u0443\u0441-\u044d\u0444\u0444\u0435\u043a\u0442\u0430\u043c.
m.mission_trap_chamber_3=\u0412\u0441\u0435 \u0434\u0440\u043e\u043d\u044b \u0432 \u0437\u043e\u043b\u043e\u0442\u043e\u0439 \u0431\u0440\u043e\u043d\u0435 \u043d\u0435\u0443\u044f\u0437\u0432\u0438\u043c\u044b.
m.mission_trap_chamber_2=\u0418\u0445 \u043c\u043e\u0436\u043d\u043e \u0443\u043d\u0438\u0447\u0442\u043e\u0436\u0438\u0442\u044c, \u043d\u043e \u0447\u0430\u0449\u0435 \u0438\u0445 \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0431\u043e\u0439\u0442\u0438.
m.tut_hearts_short=If you are hurt, use Hearts to heal yourself\!
t.battle_arena_1=Battle Arena
m.pressure_pads=These special buttons will only trigger if something is holding them down. Try using that statue to hold one down.
m.tut_jelly_cubes=Look out\! Up ahead is a pack of wild jellycubes. When you are close enough, you will automatically target the nearest monster. They will be illuminated with a light column.
t.tut_explosive=Explosive Blocks
m.tg2_welcome=Welcome back to the Training Grounds. This one is designed to teach you about special items that are found within the Clockworks called "pickups."
t.tut_move_short=How to Move
m.lift=Press ATTACK [[ACTION]] to lift object.
m.can_resurrect=You have been granted a Spark of Life by a party member. Press ATTACK [[ACTION]] to revive.
m.sl_elevator_closed=Not available at this time.
m.shop=\u041d\u0430\u0436\u043c\u0438\u0442\u0435 \u0410\u0422\u0410\u041a\u041e\u0412\u0410\u0422\u042c [[ACTION]], \u0447\u0442\u043e\u0431\u044b \u0438\u0437\u0443\u0447\u0438\u0442\u044c \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442 \u043f\u0440\u043e\u0434\u0430\u0432\u0446\u0430.
m.final_test=You've made it this far knight - but your final exam will require quick thinking and even faster feet.
m.tut_weapons_short=Use [[NEXT_WEAPON]] to cycle your equipped weapon.
t.tut_weapons=Switching Weapons
