#Sun Apr 03 15:18:54 PDT 2016
n.battle_pack=Battle Pack
m.ignite_reward=Hail, {0}\! As part of a special promotion with Ignite, you're entitled to receive a bonus pack of items designed to give you a head start on the great adventure before you\! Attached is a special suit of armor and an array of fiery weapons. \n\nSee you in the Clockworks\!
m.status_claimed=CLAIMED\!
m.newsletter_resub=If you had previously subscribed to the newsletter, just confirm your email address and resubscribe to claim your Proto Crest accessory\!
s.rank_mig=Rank Rewards
b.open_link=\u041f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0432 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0435
s.ignite_reward=Ignite Bonus Item Pack
m.auction_complete=\u0412\u0430\u0448 \u043f\u0440\u0435\u0434\u043c\u0435\u0442 \u043f\u0440\u043e\u0434\u0430\u043d\!\n+{0} (\u0444\u0438\u043d\u0430\u043b\u044c\u043d\u0430\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c)\n-{2} (\u043a\u043e\u043c\u0438\u0441\u0441\u0438\u044f \u0441 \u0444\u0438\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438)\n+{1} (\u0432\u043e\u0437\u0432\u0440\u0430\u0442 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u0437\u0430 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435 \u043b\u043e\u0442\u0430)\n\n\u0421\u043f\u0430\u0441\u0438\u0431\u043e \u0437\u0430 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 Haven Auction House, \u0432\u0430\u0448\u0438 \u0431\u043b\u0435\u0441\u0442\u044f\u0448\u043a\u0438 \u0432\u0441\u0435\u0433\u0434\u0430 \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0442\u0441\u044f.
m.bid_cancelled=\u0421\u0440\u0435\u0434\u0441\u0442\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u044b \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0438 \u0431\u044b\u043b\u0438 \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0435\u043d\u044b \u0438 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u0441\u044f \u0432 \u044d\u0442\u043e\u043c \u043f\u0438\u0441\u044c\u043c\u0435.
m.end_survey_max=(\u041e\u0447\u0435\u043d\u044c \u0443\u0432\u043b\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u043d\u043e)
m.shard_bomb_reward=Attention {0}\!  Some significant changes were recently made to the following bombs\: Crystal Bomb, Sun Shards, Rock Salt Bomb, Radiant Sun Shards and Ionized Salt Bomb.  \n\nWhile we're confident that you'll enjoy the new way these bombs work, we also want you to know that we take changes like this seriously.  Enclosed is a thank you gift for having invested in one or more of these bombs before the change was made.  For more detailed information, please visit the official Spiral Knights Forums. \n\nPlease accept these rewards and happy bombing\!
b.accepted_friend=\u0423\u0436\u0435 \u0432\u0430\u0448 \u0434\u0440\u0443\u0433
m.regarding=Re\:
m.reply=\u041e\u0442\u0432\u0435\u0442\u0438\u0442\u044c
s.tf2_start=\u041d\u0435\u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u0437\u0430\u0434\u0430\u043d\u0438\u0435
m.wildwoods_start=Intel Agent Kora here, we've detected a recon module left by the Alpha Squad somewhere within this forest.  It is your mission to locate and retrieve the module. \n\nThis forest is home to packs of wild beasts that have proven deadly for squads in the past. Because of this, Tech Knights have placed Beast Bells throughout the area.  Striking them should stun any beasts caught within the sound wave they produce. \n\nBe advised that Recon Knights have reported the presence of a terrible beast the likes which we have not seen before stalking this forest.  Known as 'the Snarbolax,' it appears as a shadowy mass of fangs and claws and seems completely immune to our weaponry.  Should you encounter it, try and find a means of escape as fast as possible. \n\nGood luck\!
s.bid_cancelled=\u0410\u0443\u043a\u0446\u0438\u043e\u043d \u043e\u0442\u043c\u0435\u043d\u0451\u043d: {0}
m.done=\u0413\u043e\u0442\u043e\u0432\u043e
m.gift_received=\u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043f\u0440\u0438\u043c\u0438\u0442\u0435 \u044d\u0442\u043e\u0442 \u0437\u043d\u0430\u043a \u0434\u0440\u0443\u0436\u0431\u044b.
b.problem=\u041f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0441\u044f...
m.compose=\u0421\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c
m.newmail_guild=\u041f\u043e\u043b\u0443\u0447\u0435\u043d\u043e \u043f\u0440\u0438\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0435 \u0432 \u0433\u0438\u043b\u044c\u0434\u0438\u044e \u043e\u0442 {0}.
s.bid_outbid=Outbid notice\: {0}
m.firestorm_start=Intel Agent Kora here, at your current depth establishing communications is difficult- I hope you receive this message.  You currently stand in the Firestorm Citadel, some kind of ancient fortress that this planet apparently like to collect.  It is an incredibly hostile region of the Clockworks, you will not last long without the right gear and a talented squad. \n\nWe have detected a faint signal that indicates some kind of artifact of the Alpha Squad's expedition is located within the throne room of this citadel.  We need you to recover this artifact- it could be a valuable clue for discovering their current whereabouts. \n\nI won't lie to you, no squad that has taken this mission has managed to return from the citadel.  As you have no doubt seen, the place burns with an unnatural fire and a legion of similarly unnatural horrors roam every hall.  Now may be a good time to turn back and craft some fire-resistant gear.  A trial by fire will only get you burned. \n\nGood luck\!
m.autoprune=Note\: Mail is automatically deleted 30 days after sent date.
s.gift_received=I sent you a gift\!
m.att=\u0412\u043b\u043e\u0436\u0435\u043d\u0438\u0435
i.crowns=The number of crowns to attach.
m.att_guild=Invitation to join the Guild\: "{0}."
s.obsolete_items=Item Replacement
d.starter_pack=A Starter Pack is everything a Knight needs to begin their adventure on the strange, new world of Cradle. Gift it to a friend that you know will have your back\!
b.accept=\u041f\u0440\u0438\u043d\u044f\u0442\u044c
s.bonus_reward=Homecoming Celebration Rewards\!
m.empty_inbox=You have no messages.
b.accept_del=\u041f\u0440\u0438\u043d\u044f\u0442\u044c \u0438 \u0443\u0434\u0430\u043b\u0438\u0442\u044c
b.attach=Attach...
m.att_link=External link
s.login_event=Special Event Rewards
m.invites=\u041f\u0420\u0418\u0413\u041b\u0410\u0428\u0415\u041d\u0418\u042f
s.mission_rewards=\u041d\u0430\u0433\u0440\u0430\u0434\u044b \u0437\u0430 \u043c\u0438\u0441\u0441\u0438\u044e: {0}
m.att_friend=\u041f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0434\u0440\u0443\u0436\u0431\u044b
m.discard=Discard
m.unclaimed=Accept to claim.
e.already_received=That knight cannot receive another gift of this type.
m.sender_9=Mann Co
m.sender_8=Saxton Hale
m.status_unclaimed=UNCLAIMED
s.retgift=Free Item from Spiral Knights\!
m.newmail_friend=\u041f\u0440\u0438\u043d\u044f\u0442\u043e \u043f\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0434\u0440\u0443\u0436\u0431\u044b \u043e\u0442 {0}.
m.sender_7=Auction House
m.sender_6=Spiral HQ
b.subscribe=\u041f\u043e\u0434\u043f\u0438\u0448\u0438\u0441\u044c!
m.sender_5=Haven Treasury
m.sender_4=Spiral Knights Support
m.sender_3=Birdsong Mining Company
m.sender_2=Spiral Postmaster
m.sender_1=Coliseum Battlemaster
m.sender_0=Spiral Knights System
m.ironclaw_start=Intel Agent Kora here, we have intercepted gremlin transmissions from this facility that indicate they are building some kind of weapon to destroy Haven\!  It is your mission to infiltrate the facility, destroy this weapon and save Haven from destruction\! \n\nKnown only as 'Project Roarmulus,' it is said to be impenetrable from standard attacks.  You will have to find a way to break whatever armor it is using.  Intel suggests this weapon is located deep within the facility. \n\nBut getting to it won't be easy.  You will find that gremlins have little care for a safe work environment as live rockets seem to be fired every which way at all times.  However you should be able to utilize the 'polarity walls' you will find in testing environments to block the oncoming rockets.  Look for a purple and gold switch to toggle them. \n\nWe've also detected another Recon Module of the Alpha Squad somewhere in this factory.  Retrieve it if you can\! \n\nGood luck\!
m.newsletter_sub=Congratulations\! You subscribed to the Spiral Knights Newsletter\!
m.sender_unknown=<A retired knight>
s.promo_reward={0} Promotion
m.retgift=The attached Spark of Life is a gift, sent from the Skylark straight to you\! Please use it with our compliments.
m.generic_change=REPLACE ME Something changed and we had to change things. Please accept this attachment as a replacement. Sorry for the inconvenience.
m.delete=\u0423\u0434\u0430\u043b\u0438\u0442\u044c
m.rank_mig=Spiral Knights has recently undergone a change that has added new mission rewards to missions you have already completed. They are attached.\n\nEnjoy\!
m.login_event=Hail, {0}\! Thanks for playing Spiral Knights\! As part of a special event, please accept the attached rewards to aid you in your adventures\! \n\nAnd don't forget to check out the Supply Depot for more rare items and special offers\!
m.sent=Mail sent\!
m.title=SPIRAL UPLINK
m.gift=\u041f\u041e\u0414\u0410\u0420\u041e\u041a
m.attachments=\u0412\u043b\u043e\u0436\u0435\u043d\u0438\u044f:
m.confirm_att_account=This is an account-wide mail, you can read it with any of your knights but the attachment can only be accepted once.\n\nAccept the attachment now?
m.promo_reward_multi=Your {0} rewards are attached.
i.email=(\u0432\u0430\u0448 email)
m.cost=\u0421\u0422\u041e\u0418\u041c\u041e\u0421\u0422\u042c:
m.end_survey_prompt=To help us improve the game, please rate your enjoyment of this session on a scale of 1 to 5.
m.items_expired=You have items that have expired. Items can be repurchased from the Supply Depot.
m.auction_incomplete=We're sorry, but the item you tried to sell was not sold.\n\nTip for sellers\: Always sell shiny items that everyone wants at super good prices.
m.send=Send
s.bid_complete=\u0410\u0443\u043a\u0446\u0438\u043e\u043d \u0432\u044b\u0439\u0433\u0440\u0430\u043d: {0}
b.accepted=\u0423\u0436\u0435 \u043f\u0440\u0438\u043d\u044f\u0442\u043e
m.end_survey_min=(\u041d\u0435 \u0443\u0432\u043b\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u043d\u043e)
b.accept_guild=Join Guild\!
n.starter_pack=Starter Pack
s.items_expired=Expired Item Notice
m.form_subject=\u0422\u0435\u043c\u0430:
s.royal_start=Mission\: Royal Jelly Palace
e.unvalidated=Your email address has not been validated. An email has been sent. Please follow the link in the email and once validated, return here and try again.
m.subject=\u0422\u0415\u041c\u0410
m.to=\u041a\u041e\u041c\u0423
m.postpone=Postpone for Later
m.gifts=\u041f\u041e\u0414\u0410\u0420\u041a\u0418
s.obs_elevator_pass=Elevator Pass Replacement
e.no_gift_self=You can't send a gift to yourself.
m.newmail_announce=\u041f\u043e\u043b\u0443\u0447\u0435\u043d \u043d\u043e\u0432\u044b\u0439 \u0430\u043d\u043e\u043d\u0441 \u043e\u0442 {0}.
m.markall=\u041e\u0442\u043c\u0435\u0442\u0438\u0442\u044c \u0432\u0441\u0451
m.mail=\u041f\u041e\u0427\u0422\u0410
s.auction_cancelled=\u0412\u0430\u0448 \u0430\u0443\u043a\u0446\u0438\u043e\u043d \u043e\u0442\u043c\u0435\u043d\u0451\u043d: {0}
m.obsolete_items=Spiral Knights has recently undergone a change that has made the following items you owned obsolete\: {0}\n\nAttached are replacement items that exceed the value of your obsolete items. \n\nEnjoy\!
m.newmail_unclaimed=New items available to claim.
s.auction_incomplete=\u041f\u0440\u0435\u0434\u043c\u0435\u0442 \u043d\u0435 \u043f\u0440\u043e\u0434\u0430\u043d: {0}
s.returned=\u0412\u043e\u0437\u0432\u0440\u0430\u0442 \u043f\u0438\u0441\u044c\u043c\u0430: {0}
s.metal_sonic=Metal Sonic Suit Delivery
m.news=\u041d\u041e\u0412\u041e\u0421\u0422\u0418
m.expired_items=Your expired items\:
t.newsletter=Subscribe to the Spiral Knights Newsletter\!
m.tf2_start=\u041f\u0440\u0438\u0432\u0435\u0442, \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u0439 \u043a\u043b\u0438\u0435\u043d\u0442! \n\n\u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u043d\u0430 \u0434\u043d\u044f\u0445 \u0442\u044b \u0441\u043b\u044b\u0448\u0430\u043b, \u0447\u0442\u043e \u044f \u0441\u0442\u0430\u043b \u0447\u0435\u0442\u0432\u0451\u0440\u0442\u044b\u043c \u0431\u043e\u0433\u0430\u0442\u0435\u0439\u0448\u0438\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c \u0432 \u0410\u043c\u0435\u0440\u0438\u043a\u0435, \u043e\u0431\u043e\u0439\u0434\u044f \u043f\u043e \u0431\u043b\u0430\u0433\u043e\u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u043f\u044f\u0442\u043e\u0433\u043e \u0431\u043e\u0433\u0430\u0447\u0430 \u0438 \u0443\u0431\u0438\u0432 \u043f\u0440\u0435\u0434\u044b\u0434\u0443\u0449\u0435\u0433\u043e \u0447\u0435\u0442\u0432\u0451\u0440\u0442\u043e\u0433\u043e \u043d\u0430 \u043f\u043e\u0435\u0434\u0438\u043d\u043a\u0435 \u043d\u0430 \u0433\u0430\u0440\u043f\u0443\u043d\u0430\u0445. \u0418 \u0445\u043e\u0442\u044c \u0432\u0441\u0451 \u0441\u043a\u0430\u0437\u0430\u043d\u043d\u043e\u0435, \u0431\u0435\u0437\u0443\u0441\u043b\u043e\u0432\u043d\u043e, \u0447\u0438\u0441\u0442\u0430\u044f \u043f\u0440\u0430\u0432\u0434\u0430 (\u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0442\u0430\u043c, \u0433\u0434\u0435 \u0433\u043e\u0432\u043e\u0440\u0438\u043b\u043e\u0441\u044c \u043e \u043f\u043e\u0435\u0434\u0438\u043d\u043a\u0435 \u043d\u0430 \u0433\u0430\u0440\u043f\u0443\u043d\u0430\u0445, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0431\u044b\u043b \u043e\u0447\u0435\u043d\u044c \u0434\u043e\u043b\u0433\u0438\u043c \u0438 \u043a\u0440\u043e\u0432\u0430\u0432\u044b\u043c), \u044d\u0442\u043e\u0433\u043e \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e. \u0427\u0435\u0442\u0432\u0451\u0440\u0442\u043e\u0435 \u043c\u0435\u0441\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u0434\u043e\u0439\u0442\u0438 \u0425\u0418\u041f\u041f\u0418, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043d\u0435 \u043d\u0443\u0436\u043d\u0430 \u0431\u044b\u043b\u0430 \u0431\u044b \u043f\u043e\u0431\u0435\u0434\u0430, \u043b\u0438\u0448\u044c \u0431\u044b \u0431\u043e\u043b\u0442\u0430\u0442\u044c\u0441\u044f \u0438 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0442\u044c \u043f\u043e\u0437\u0430\u043f\u043b\u0435\u0442\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u043a\u043e\u0441\u0438\u0447\u043a\u0438, \u043d\u043e \u044d\u0442\u043e \u0447\u0451\u0440\u0442\u043e\u0432\u043e \xab\u0445\u043e\u0440\u043e\u0448\u043e\xbb \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0445\u043e\u0440\u043e\u0448\u043e \u0434\u043b\u044f Saxton Hale! \n\n\u041c\u0438\u0441\u0442\u0435\u0440 Reddy, \u043c\u043e\u0439 \u0431\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440, \u043e\u0431\u044a\u044f\u0441\u043d\u0438\u043b \u043c\u043d\u0435, \u0447\u0442\u043e \u043b\u0443\u0447\u0448\u0438\u0439 \u0441\u043f\u043e\u0441\u043e\u0431 \u0441\u0434\u0432\u0438\u043d\u0443\u0442\u044c \u0441 \u043c\u0435\u0441\u0442\u0430 \u0437\u0430\u0434 \u0434\u043e\u0445\u043e\u0434\u043e\u0432 Mann Co. \u2013 \u044d\u0442\u043e "\u0432\u044b\u0445\u043e\u0434\u0438\u0442\u044c \u043d\u0430 \u043d\u043e\u0432\u044b\u0435 \u0441\u0435\u0433\u043c\u0435\u043d\u0442\u044b \u0440\u044b\u043d\u043a\u0430". \u042f \u0431\u044b \u043c\u043e\u0433 \u0442\u043e\u0447\u043d\u043e \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u043a\u0430\u043a \u044d\u0442\u043e \u0441 \u0442\u043e\u0431\u043e\u0439 \u0441\u0432\u044f\u0437\u0430\u043d\u043e, \u043d\u043e \u043f\u043e\u043a\u0430 \u043e\u043d \u0433\u043e\u0432\u043e\u0440\u0438\u043b, \u044f \u0437\u0430\u043d\u044f\u043b\u0441\u044f \u0436\u0438\u043c\u043e\u043c \u0441\u043e \u0448\u0442\u0430\u043d\u0433\u043e\u0439, \u0447\u0442\u043e\u0431\u044b \u043d\u0435 \u0443\u043c\u0435\u0440\u0435\u0442\u044c \u0441\u043e \u0441\u043a\u0443\u043a\u0438, \u0438 \u043f\u0440\u043e\u043f\u0443\u0441\u0442\u0438\u043b \u0432\u0441\u0435 \u0441\u043b\u043e\u0436\u043d\u044b\u0435 \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0441\u0442\u0438. \n\n\u0412\u0441\u0451, \u0447\u0442\u043e \u0442\u0435\u0431\u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0437\u043d\u0430\u0442\u044c, \u0434\u043e\u0440\u043e\u0433\u043e\u0439 \u043a\u043b\u0438\u0435\u043d\u0442, \u044d\u0442\u043e \u0442\u043e, \u0447\u0442\u043e \u043c\u043d\u0435 \u043d\u0443\u0436\u0435\u043d \u0445\u043e\u0440\u043e\u0448\u0438\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0430\u0439\u0434\u0451\u0442 \u043f\u0443\u0442\u044c \u0432 \u0433\u043e\u0440\u043e\u0434 \u043f\u043e\u0434 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435\u043c "Haven", \u043e\u0442\u0442\u0443\u0434\u0430 \u0445\u0440\u0430\u0431\u0440\u043e \u0441\u0434\u0435\u043b\u0430\u0435\u0442 \u0448\u0430\u0433 \u0432 \u043e\u0434\u043d\u0438 \u0438\u0437 \u0432\u0440\u0430\u0442 \u0438 \u0437\u0430\u0442\u0435\u043c \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u043d\u0430 \u0441\u0432\u043e\u0451\u043c \u043f\u0443\u0442\u0438 \u0432\u043d\u0438\u0437 \u0432 \u043f\u0435\u0440\u0432\u043e\u043c "Clockworks Terminal". \u041f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u043d\u0430\u043c \u043d\u0435 \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u043d\u0430\u0439\u0442\u0438 \u0445\u043e\u0440\u043e\u0448\u0435\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u044d\u0442\u043e \u0434\u043e\u043b\u0436\u0435\u043d \u0442\u044b. \u0415\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u0442\u044b \u0431\u0443\u0434\u0435\u0448\u044c \u0432\u043e\u0437\u043d\u0430\u0433\u0440\u0430\u0436\u0434\u0451\u043d, \u0432\u0435\u0434\u044c \u043d\u0435\u0442 \u041d\u0418\u0427\u0415\u0413\u041e, \u0447\u0435\u0433\u043e \u0431\u044b \u044f \u043d\u0435 \u0441\u0434\u0435\u043b\u0430\u043b \u0434\u043b\u044f \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0430, \u0431\u0435\u0437\u0443\u043c\u043d\u043e \u0440\u0438\u0441\u043a\u043e\u0432\u0430\u0432\u0448\u0435\u0433\u043e \u043f\u0440\u0438 \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0438 \u043d\u0438\u0447\u0442\u043e\u0436\u043d\u043e\u0433\u043e \u0437\u0430\u0434\u0430\u043d\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u043e\u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043b\u0430 \u043c\u043e\u044f \u044d\u0433\u043e\u0438\u0441\u0442\u0438\u0447\u043d\u0430\u044f \u043f\u0440\u0438\u0445\u043e\u0442\u044c. \n\n\u041d\u0435 \u043d\u0430\u0434\u043e\u0435\u0434\u0430\u0439 \u043f\u043e\u043f\u044b\u0442\u043a\u0430\u043c\u0438 \u043d\u0430\u043f\u0440\u044f\u043c\u0443\u044e \u0441\u0432\u044f\u0437\u0430\u0442\u044c\u0441\u044f \u0441\u043e \u043c\u043d\u043e\u0439, \u043a\u043e\u0433\u0434\u0430 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u0448\u044c, \u0442\u0430\u043a \u043a\u0430\u043a \u044f \u0431\u0443\u0434\u0443 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0437\u0430\u043d\u044f\u0442 \u043a\u0438\u043a\u0431\u043e\u043a\u0441\u0438\u043d\u0433\u043e\u043c \u0441 \u0436\u0438\u0440\u0430\u0444\u0430\u043c\u0438. \u041e\u0434\u0438\u043d \u0438\u0437 \u043c\u043e\u0438\u0445 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u043e\u0432 \u0437\u0430\u0439\u043c\u0451\u0442\u0441\u044f \u044d\u0442\u0438\u043c. \u0423\u0434\u0430\u0447\u0438 \u2013 \u0442\u0435\u0431\u0435 \u043e\u043d\u0430 \u043f\u043e\u043d\u0430\u0434\u043e\u0431\u0438\u0442\u0441\u044f! \n\n\u0418\u0441\u043a\u0440\u0435\u043d\u043d\u0435 \u0432\u0430\u0448, \n\nSAXTON HALE \n\u0410\u0432\u0441\u0442\u0440\u0430\u043b\u0438\u0435\u0446 \n\u0413\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u044b\u0439 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 Mann Co.
s.wildwoods_start=Mission\: Gloaming Wildwoods
m.royal_start=Intel Agent Kora here, we've detected another Recon Module of the Alpha Squad within this palace.  It is your mission to locate and retrieve the module. \n\nThe Royal Jelly Palace is a strange place.  It appears to be some sort of castle that slimes have re-purposed as a residence for members of their oozing aristocracy.  Known as a 'Royal Jelly,' these noble slimes are said to rule over their countless loyal subjects with an iron fist-shaped appendage. \n\nOur intel suggests that the module is located somewhere near an enormous concentration of slimes, so it is reasonable to believe that it may be the 'throne room' of a Royal Jelly.  If so, be prepared for a fearsome fight- Royal Jellies are quick to anger and love to throw their enormous weight around.  Your best bet is to find a way to suppress their natural regenerative abilities. \n\nGood luck\!
m.bonus_reward=As part of the Homecoming Celebration for the new Guild Hall Expansion, Spiral HQ has authorized you receive these exclusive rewards. \nTo use the Battle Stand, deposit it into your Guild's Treasury and place it in a room in Design Mode. Enjoy\!
s.shard_bomb_reward=A Gift for You\!
b.validated=I'm validated\! Try again.
s.firestorm_start=Mission\: Firestorm Citadel
s.bounced=Bounced mail\: to {0}, Re\: {1}
m.mission_rewards=Attention {0}\!  Our data shows that a recent mission you successfully completed, {1}, did not issue rewards to you following the end of the mission.  These rewards are enclosed in this mail. \n\nPlease accept these rewards, gear up and continue your adventure\!
s.auction_complete=\u041f\u0440\u0435\u0434\u043c\u0435\u0442 \u043f\u0440\u043e\u0434\u0430\u043d: {0}
m.promo_reward=\u0412\u0430\u0448\u0430 \u043d\u0430\u0433\u0440\u0430\u0434\u0430 ({0}) \u043f\u0440\u0438\u043a\u0440\u0435\u043f\u043b\u0435\u043d\u0430 \u043a \u043f\u0438\u0441\u044c\u043c\u0443.
b.accepted_guild=Already joined guild
m.date=\u0414\u0410\u0422\u0410
m.metal_sonic=Thank you for purchasing Sonic CD on Steam\!  Attached is your Metal Sonic Suit and Mask.  These items are costumes that can be equipped over any armor allowing you to look like Metal Sonic whenever you like\! \n\nPlease note, gear can only be equipped in towns or at an Arsenal Station.  If you are a new recruit and have just emerged from your crash pod, make your way to the Rescue Camp.  Once you reach the Rescue Camp you can equip your Metal Sonic Suit and Mask.
m.form_recipient=Recipient\:
b.accept_friend=Make Friends\!
s.unclaimed=You have unclaimed items
m.bounced=Unable to deliver mail to GM.\nTo make sure your mail will be read and handled quickly, please send your issue via regular mail to support@spiralknights.com\n-----------------------------------------\nOriginal mail\: {0}
m.instructions=Listed below are gifts that you may send to other Knights.  Select a gift and enter the name of the Knight you wish to receive the gift.  Giving is easy\!
m.newmail=\u041f\u0440\u0438\u0448\u043b\u0430 \u043d\u043e\u0432\u0430\u044f \u043f\u043e\u0447\u0442\u0430 \u043e\u0442 {0}.
i.crystal=The amount of energy to attach.
m.bid_outbid=Visit the Auction House for another chance at this item\!
m.newsletter=Subscribe now and get a free Proto Crest accessory\!
m.status_sent=SENT\!
m.status=\u0421\u0422\u0410\u0422\u0423\u0421
s.ironclaw_start=Mission\: Ironclaw Munitions Factory
m.contents=\u0421\u043e\u0434\u0435\u0440\u0436\u0438\u043c\u043e\u0435:
m.drag-drop=\u041f\u0435\u0440\u0435\u0442\u0430\u0449\u0438\u0442\u0435 \u0432\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0441\u044e\u0434\u0430:
m.sender_13=Energy Depot
m.sender_12=Birdsong Giveaway
m.sender_11=Mission Rewards Center
m.bid_complete=Thank you for using the Haven Auction House, your shinies are always appreciated.
m.sender_10=Intel Agent Kora
s.tf2_end=\u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0435 \u0437\u0430\u0434\u0430\u043d\u0438\u044f
m.from=\u041e\u0422 \u041a\u041e\u0413\u041e
s.generic_change=REPLACE ME Something changed
m.obs_elevator_pass=Spiral Knights has recently undergone a change that has made your Elevator Pass obsolete. You had a {0} months left on your Elevator Pass. Attached is the value of your pass in energy, plus a bonus 25% and a selection of rarities.\n\nEnjoy\!
m.recipient=\u0418\u043c\u044f \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u0435\u043b\u044f
m.returned=Your attachment was never accepted\n\nOriginal mail\: {0}
m.tf2_end=\u0414\u043b\u044f \u043f\u0440\u0435\u0434\u044a\u044f\u0432\u043b\u0435\u043d\u0438\u044f \u043f\u043e \u043c\u0435\u0441\u0442\u0443 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f\: \n\n\u042f \u0437\u0430\u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u0432\u0430\u043b \u0432\u0430\u0448\u0435 \u043f\u0440\u0438\u0431\u044b\u0442\u0438\u0435 \u0432 Clockworks Terminal \u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e \u043a\u0430\u0442\u0430\u043b\u043e\u0433\u0435 \u043d\u0430\u0448\u0435\u0433\u043e \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u0430. Mann Co. \u0446\u0435\u043d\u0438\u0442 \u0432\u0430\u0448\u0435 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0432 \u044d\u0442\u043e\u043c \u0434\u0435\u043b\u0435. \n\n\u0412 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u043f\u043e\u043c\u043e\u0449\u044c \u043c\u044b \u043f\u0435\u0440\u0435\u0441\u043b\u0430\u043b\u0438 \u0432\u0430\u043c \u043e\u0434\u043d\u0443 (1) \u043a\u043e\u043f\u0438\u044e \u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u0443\u0431\u043e\u0440\u0430 "\u0421\u043f\u0438\u0440\u0430\u043b\u044c\u043d\u044b\u0439 \u0421\u0430\u043b\u0430\u0434" \u043e\u0442 Mann Co. \u042d\u0442\u0430 \u043d\u0430\u0433\u0440\u0430\u0434\u0430 \u043d\u0435 \u043f\u043e\u0434\u043b\u0435\u0436\u0438\u0442 \u0432\u043e\u0437\u0432\u0440\u0430\u0442\u0443 \u0438\u043b\u0438 \u043e\u0431\u043c\u0435\u043d\u0443, Mann Co. \u043d\u0435 \u043d\u0435\u0441\u0451\u0442 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0437\u0430 \u043f\u043e\u0432\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u044f, \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0451\u043d\u043d\u044b\u0435 \u043f\u0440\u0438 \u043f\u043e\u043f\u044b\u0442\u043a\u0435 \u0432\u043e\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0432\u044b\u0448\u0435\u0443\u043a\u0430\u0437\u0430\u043d\u043d\u043e\u0439 \u043d\u0430\u0433\u0440\u0430\u0434\u043e\u0439. \n\n\u0421 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435\u043c, \n\nMister Reddy \nMann Co. \n"\u041c\u044b \u043f\u0440\u043e\u0434\u0430\u0435\u043c \u0442\u043e\u0432\u0430\u0440\u044b \u0438 \u0432\u0441\u0442\u0443\u043f\u0430\u0435\u043c \u0432 \u0431\u043e\u0439". \n\n\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0432 \u044d\u0442\u043e\u043c \u043f\u0438\u0441\u044c\u043c\u0435 \u043a\u043e\u043d\u0444\u0438\u0434\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u0430 \u0438 \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0430 \u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0434\u043b\u044f \u0430\u0434\u0440\u0435\u0441\u0430\u0442\u0430. \u0414\u043b\u044f \u043f\u0440\u043e\u0447\u0438\u0445 \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u044d\u0442\u043e\u043c\u0443 \u043f\u0438\u0441\u044c\u043c\u0443 \u0437\u0430\u043f\u0440\u0435\u0449\u0451\u043d. \u0415\u0441\u043b\u0438 \u0432\u044b \u043d\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0435\u0441\u044c \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u0435\u043b\u0435\u043c, \u0434\u043b\u044f \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043e\u043d\u043e \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0430\u043b\u043e\u0441\u044c, \u0432\u044b \u043d\u0435 \u0434\u043e\u043b\u0436\u043d\u044b \u0447\u0438\u0442\u0430\u0442\u044c, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c, \u0434\u0443\u043c\u0430\u0442\u044c \u043e\u0431 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0438\u0437 \u044d\u0442\u043e\u0433\u043e \u043f\u0438\u0441\u044c\u043c\u0430, \u0435\u0441\u0442\u044c \u0435\u0451 \u0438\u043b\u0438 \u043e\u0431\u043e\u043b\u044c\u0449\u0430\u0442\u044c. \u041e\u0442\u043a\u0430\u0437 \u043e\u0442 \u0441\u043e\u0431\u043b\u044e\u0434\u0435\u043d\u0438\u044f \u044d\u0442\u043e\u0433\u043e \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f \u043f\u0440\u0438\u0432\u0435\u0434\u0451\u0442 \u043a \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u0435\u043b\u044c \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u0442\u0435\u0440\u0437\u0430\u043d \u043c\u0435\u0434\u0432\u0435\u0434\u044f\u043c\u0438 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445, \u0434\u043e\u0437\u0432\u043e\u043b\u0435\u043d\u043d\u044b\u0445 \u0437\u0430\u043a\u043e\u043d\u043e\u043c.
m.auction_cancelled=Don't think twice next time, items just love being sold\!
m.confirm_att_del=You haven't accepted the attachment. Are you sure you want to delete it?
d.battle_pack=A Battle Pack is the ultimate resource for facing the challenges of King Krogmo's Coliseum.  Gift it to a friend who is brave enough to enter the arena with you\!
